Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: This will permanently delete the vault « %@ » and all its contents. Enter the vault name to confirm deletion.
be: Гэта дзеянне прывядзе да выдалення сховішча з назвай « %@ » і ўсяго яго змесціва. Увядзіце назву сховішча, каб пацвердзіць выдаленне.
ca: Això suprimirà permanentment la caixa forta "%@" i tot el seu contingut. Introduïu el nom de la caixa forta per confirmar-ne l'eliminació.
cs: Toto trvale smaže trezor « %@ » a veškerý jeho obsah. Zadejte název trezoru pro potvrzení smazání.
da: Dette vil permanent slette boksen « %@ » og alt dens indhold. Indtast boksens navn for at bekræfte sletningen.
de: Dadurch wird der Tresor "%@" und alle seine Inhalte dauerhaft gelöscht. Bitte gib den Namen des Tresors ein, um die Löschung zu bestätigen.
el: Αυτό θα διαγράψει οριστικά την κρύπτη « %@ » και όλα τα περιεχόμενά της. Εισαγάγετε το όνομα της κρύπτης για να επιβεβαιώσετε τη διαγραφή.
es: Esto eliminará permanentemente la caja fuerte «%@» y todo su contenido. Escribe el nombre de la caja fuerte para confirmar la eliminación.
es_419: Esto eliminará permanentemente la bóveda «%@» y todo su contenido. Escriba el nombre de la bóveda para confirmar la eliminación.
fi: Tämä poistaa holvin "%@" ja kaiken sen sisällön pysyvästi. Vahvista poisto syöttämällä holvin nimi.
fr: Ceci supprimera définitivement le coffre-fort « %@ » et tout son contenu. Saisissez le nom du coffre-fort pour confirmer la suppression.
hu: Ez véglegesen törli a „ %@ ” tárolót és annak minden tartalmát. A törlés megerősítéséhez adja meg a tároló nevét.
id: Tindakan ini akan menghapus brankas %@ dan seluruh isinya secara permanen. Masukkan nama brankas untuk mengonfirmasi penghapusan.
it: Questo eliminerà definitivamente la cassaforte « %@ » e tutti i suoi contenuti. Inserisci il nome della cassaforte per confermare l'eliminazione.
ja: これにより、保管庫 « %@ » とそのすべての内容が完全に削除されます。保管庫名を入力して削除を確認します。
ka: ეს სამუდამოდ წაშლის საცავს „%@“ და მის შემცველობას. წაშლის დასადასტურებლად შეიყვანეთ საცავის სახელი.
ko: 이는 금고 « %@ » 와(과) 이 금고의 내용물을 모두 지우게 됩니다. 이 삭제를 계속하려면 금고 이름을 입력하십시오.
nb: Dette vil slette hvelvet "%@" og alt innholdet permanent. Skriv inn hvelvnavnet for å bekrefte slettingen.
nl: Hiermee wordt de kluis "%@" en de volledige inhoud permanent verwijderd. Voer de kluisnaam in om de verwijdering te bevestigen.
pl: Spowoduje to trwałe usunięcie sejfu « %@ » i jego zawartości. Wpisz nazwę sejfu, aby potwierdzić usunięcie.
pt: Isto eliminará permanentemente o cofre %@ e todo o seu conteúdo. Introduza o nome do cofre para confirmar a eliminação.
pt_br: Isso irá excluir permanentemente o cofre "%@" e todo o seu conteúdo. Insira o nome do cofre para confirmar a exclusão.
ro: Aceasta va șterge permanent seiful „%@”și conținutul său. Introduceți numele seifului pentru a confirma ștergerea.
ru: Это приведет к окончательному удалению хранилища « %@ » и всего его содержимого. Введите имя хранилища, чтобы подтвердить удаление.
sk: Týmto sa natrvalo odstráni trezor « %@ » a celý jeho obsah. Pre potvrdenie vymazania zadajte názov trezoru.
sl: S tem boste trajno izbrisali trezor "%@" in vso njegovo vsebino. Vnesite ime trezorja, da potrdite izbris.
sv: Detta kommer ta bort valvet « %@ » och allt dess innehåll permanent. Ange valvets namn för att bekräfta borttagning.
tr: Bu işlem « %@ » kasasını ve içindekileri kalıcı olarak silecek. Silme işlemini onaylamak için kasa adını yazın.
uk: Ця дія остаточно видалить сховище « %@ » і весь його вміст. Введіть назву сховища, щоб підтвердити видалення.
vi: Điều này sẽ xóa vĩnh viễn két sắt « %@ » và tất cả nội dung có bên trong. Nhập tên của két sắt để xác nhận việc xóa.
zh_hans: 这将永久删除保险库 « %@ » 及其所有内容。输入保险库名称以确认删除。
zh_hant: 此將永久刪除保管庫 「 %@ 」 及其所有內容。輸入保管庫名稱以確認刪除。

source: This will permanently delete your Proton account and all of its data, including email, calendars and data stored in Drive. You will not be able to reactivate this account.
be: Гэта прывядзе да незваротнага выдалення вашага ўліковага запісу Proton і ўсіх яго даных. Лісты, календары і даныя на воблачным дыску будуць знішчаны. Вы не зможаце аднавіць свой уліковы запіс пазней.
ca: Això eliminarà permanentment el vostre compte de Proton i totes les seves dades, inclosos el correu electrònic, els calendaris i les dades emmagatzemades a Drive. No podreu reactivar aquest compte.
cs: Toto trvale smaže váš účet Proton a všechna jeho data, včetně e-mailů, kalendářů a dat uložených na Disku. Tento účet nebude možné znovu aktivovat.
da: Dette vil permanent slette din Proton-konto og alle dens data, inklusive e-mail, kalendere og data gemt i Drive. Du vil ikke kunne genaktivere denne konto.
de: Dadurch wird dein Proton-Konto und alle darin enthaltenen Daten, einschließlich E-Mails, Kalender und in Drive gespeicherte Daten, endgültig gelöscht. Du kannst dieses Konto nicht mehr reaktivieren.
el: Αυτό θα διαγράψει οριστικά τον λογαριασμό σας Proton και όλα τα δεδομένα του, συμπεριλαμβανομένων των μηνυμάτων, ημερολογίων και δεδομένων που είναι αποθηκευμένα στο Drive. Δε θα μπορείτε να ενεργοποιήσετε ξανά αυτόν τον λογαριασμό.
es: Esto eliminará permanentemente tu cuenta de Proton y todos tus datos, incluyendo correos, calendarios y datos almacenados en Drive. No podrás reactivar esta cuenta.
es_419: Esto eliminará permanentemente la cuenta de Proton y todos los datos, incluyendo correos, calendarios y datos almacenados en Drive. No podrá reactivar esta cuenta.
fi: Tämä poistaa Proton-tilisi ja kaikki sen tiedot pysyvästi, mukaan lukien sähköpostit, kalenterit ja Driveen tallennetut tiedot. Et voi aktivoida tiliä uudelleen.
fr: Cela supprimera définitivement votre compte Proton et toutes ses données, y compris les messages, les calendriers et les données conservées dans Drive. Vous ne pourrez pas réactiver ce compte.
hu: Ez véglegesen törli a Proton fiókját és az összes adatát, beleértve e-mailt, naptárt és az összes Drive-ba mentett adatot. Nem fogja tudni újraaktiválni ezt a fiókot.
id: Tindakan ini akan menghapus akun Proton Anda dan seluruh data yang terkandung di dalamnya, termasuk email, kalender, dan data yang tersimpan di Drive. Anda tidak akan dapat mengaktifkan ulang akun ini.
it: Questo eliminerà definitivamente il tuo account Proton e tutti i suoi dati, inclusi email, calendari e dati archiviati su Drive. Non potrai riattivare questo account.
ja: これにより、メール、カレンダー、ドライブに保存されているデータを含む、Proton アカウントとそのすべてのデータが永久に削除されます。このアカウントを再度有効にすることはできません。
ka: ეს სამუდამოდ წაშლის თქვენს Proton-ის ანგარიშს და მის ყველა მონაცემს, ელფოსტის, კალენდრებისა და Drive-ზე დამახსოვრებული ფაილებსი ჩათვლით. ამ ანგარიშს ვეღარ აღადგენთ.
ko: 이는 Proton 계정과 저장된 데이터, 이메일, 캘린더, Drive에 저장된 데이터를 삭제합니다. 이 동작을 수행하면 해당 계정을 다시 활성화가 불가능 합니다.
nb: Dette vil slette Proton-kontoen din og alle dens data permanent, inkludert e-post, kalendere og data som er lagret i Drive. Du vil ikke kunne aktivere denne kontoen på nytt.
nl: Dit zal uw Proton-account en al zijn gegevens permanent verwijderen, inclusief e-mails, agenda's en gegevens opgeslagen in Drive. U zult dit account niet kunnen reactiveren.
pl: Ta czynność spowoduje trwałe usunięcie konta Proton i wszystkich jego danych, w tym wiadomości, kalendarzy i danych dysku. Nie będziesz mógł reaktywować tego konta.
pt: Isto vai apagar a sua conta Proton e todos os seus dados permanentemente, incluindo o e-mail, calendários e dados guardados na Drive. Não será possível reativar esta conta.
pt_br: Isto vai excluir a sua conta da Proton e todos os seus dados permanentemente, incluindo o e-mail, calendários e dados guardados no Drive. Não será possível reativar esta conta.
ro: Acest lucru vă va șterge definitiv contul Proton și toate datele acestuia, inclusiv e-mailul, calendarele și datele stocate în Drive. Nu veți putea reactiva acest cont.
ru: Это приведет к окончательному удалению вашего аккаунта Proton и всех его данных, включая электронную почту, календари и данные, хранящиеся в Drive. Вы не сможете восстановить этот аккаунт.
sk: Týmto sa natrvalo vymaže váš Proton účet a všetky jeho údaje vrátane emailov, kalendárov a údajov uložených na Disku. Tento účet už nebude možné znovu aktivovať.
sl: S tem boste trajno izbrisali svoj račun Proton in vse njegove podatke, vključno z e-pošto, koledarji in podatki, shranjenimi v storitvi Drive. Tega računa ne boste mogli ponovno aktivirati.
sv: Detta kommer ta bort ditt Proton-konto och all dess data, inklusive e-post, kalendrar och data som lagras i Drive permanent. Du kommer inte att kunna återaktivera detta konto.
tr: Bu işlem, Proton hesabınızı ve tüm e-posta, takvim ve Drive verilerini kalıcı olarak silecek. Bu hesabı yeniden etkinleştiremeyeceksiniz.
uk: Це призведе до остаточного видалення вашого облікового запису Proton та всіх його даних, включно з електронною поштою, календарями та збереженими на диску даними. Ви не зможете повторно активувати цей обліковий запис.
vi: Điều này sẽ xóa vĩnh viễn tài khoản Proton của bạn và tất cả dữ liệu của nó, bao gồm email, lịch và dữ liệu được lưu trong Drive. Bạn sẽ không thể kích hoạt lại tài khoản này.
zh_hans: 这将永久删除您的 Proton 账户及其所有数据，包括电子邮件、日历和存储在 Drive 中的数据。您将无法重新激活该账户。
zh_hant: 這將會永久刪除您的 Proton 帳號以及所有資料，包含電子郵件、行事曆和儲存在 Drive 中的資料。您將無法重新啟用此帳號。

source: Tier/Level
be: Узровень
ca: Nivell
cs: Úroveň
da: Niveau/Lag
de: Stufe/Ebene
el: Βαθμίδα/Επίπεδο
es: Nivel
es_419: Nivel
fi: Taso
fr: Niveau
hu: Fokozat/Szint
id: Tingkatan/Level
it: Livello/Livello
ja: 階級/レベル
ko: 티어/레벨
nb: Nivå
nl: Rang/Niveau
pl: Poziom
pt: Nível
pt_br: Camada/Nível
ro: Rang/Nivel
ru: Ранг/уровень
sk: Úroveň členstva
sv: Nivå
tr: Sınıf/Düzey
uk: Рівень
zh_hans: 套餐等级
zh_hant: 等級/級別

source: Tier/Status
be: Узровень/статус
ca: Nivell/Estat
cs: Úroveň/stav
da: Niveau/Status
de: Stufe/Status
el: Βαθμίδα/Κατάσταση
es: Nivel/Estado
es_419: Nivel/Estado
fi: Taso/tila
fr: Niveau/Statut
hu: Fokozat/Státusz
id: Tingkatan/Status
it: Livello/Stato
ja: 階級/ステータス
ko: 티어/상태
nb: Nivå/status
nl: Rang/Status
pl: Poziom / status
pt: Nível/Estado
pt_br: Nível
ro: Rang/Stare
ru: Ранг / Состояние
sk: Úroveň/Stav
sl: Nivo/stanje
sv: Nivå/status
tr: Sınıf/Durum
uk: Рівень / Статус
zh_hans: 账户状态
zh_hant: 等級/狀態

source: Title
be: Пасада
ca: Títol
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
es_419: Título
fi: Nimike
fr: Titre
hu: Beosztás
id: Gelar
it: Titolo
ja: タイトル
ka: სათაური
ko: 제목
nb: Tittel
nl: Titel
pl: Tytuł
pt: Título
pt_br: Título
ro: Titlu
ru: Должность
sk: Názov
sl: Naslov
sv: Titel
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Title and note
be: Загаловак і нататка
ca: Títol i nota
cs: Název a poznámka
da: Titel og note
de: Titel und Anmerkung
el: Τίτλος και σημείωση
es: Título y nota
es_419: Título y nota
fi: Otsikko ja muistiinpano
fr: Titre et note
hu: Cím és jegyzet
id: Judul dan catatan
it: Titolo e nota
ja: タイトルとメモ
ka: სათაური და შენიშვნა
ko: 제목 및 메모
nb: Tittel og notat
nl: Titel en notitie
pl: Tytuł i notatka
pt: Título e nota
pt_br: Título e nota
ro: Titlu și notiță
ru: Заголовок и примечание
sk: Názov a poznámka
sl: Naslov in opomba
sv: Rubrik och anteckning
tr: Başlık ve not
uk: Заголовок та примітка
vi: Tiêu đề và ghi chú
zh_hans: 标题和笔记
zh_hant: 標題與備註

source: To
be: Каму
ca: Per a
cs: Komu
da: Til
de: An
el: Έως
es: Para
es_419: Para
fi: Vastaanottaja
fr: À
hu: Címzett
id: Ke
it: A
ja: 宛先
ka: ვის
ko: 받는사람
nb: Til
nl: Aan
pl: Do
pt: Para
pt_br: Para
ro: Către
ru: Кому
sk: Pre
sl: Do
sv: Till
tr: Kime
uk: Кому
vi: Để
zh_hans: 到
zh_hant: 收件者

source: To interact with your other vaults, you need to upgrade your account.
be: Палепшыце падпіску свайго ўліковага запісу, каб мець магчымасць узаемадзейнічаць з іншымі сховішчамі.
ca: Per a interactuar amb les vostres altres caixes fortes, heu de millorar el vostre compte.
cs: Chcete-li používat další trezory, musíte svůj účet navýšit.
da: Hvis du vil interagere med dine andre bokse, skal du opgradere din konto.
de: Um mit deinen anderen Tresoren zu interagieren, musst du dein Konto upgraden.
el: Για να αλληλεπιδράσετε με τις κρύπτες, πρέπει να αναβαθμίσετε τον λογαριασμό σας.
es: Para interactuar con tus otras cajas fuertes, necesitas actualizar tu cuenta.
es_419: Para interactuar con las otras bóvedas, necesita actualizar la cuenta.
fi: Käyttääksesi muita holvejasi, sinun on päivitettävä tilisi.
fr: Pour interagir avec vos autres coffres-forts, vous devez changer d'abonnement.
hu: A többi tárolóval való interakcióhoz frissítenie kell fiókját.
id: Untuk dapat berinteraksi dengan brankas lainnya, Anda perlu untuk meningkatkan akun Anda.
it: Per interagire con le altre casseforti devi effettuare l'upgrade del tuo account.
ja: 他の保管庫とやり取りするには、アカウントをアップグレードする必要があります。
ka: სხვა საცავებთან ურთიერთობისთვის ტარიფის აწევა გჭირდებათ.
ko: 사용자의 다른 금고와 상호작용하기 위해, 계정 업그레이드가 필요합니다.
nb: For å samhandle med de andre hvelvene dine, må du oppgradere kontoen din.
nl: Om te communiceren met uw andere kluizen, moet u uw account upgraden.
pl: Ulepsz konto, aby móc używać innych sejfów.
pt: Para interagir com os seus outros cofres, precisa atualizar a sua conta.
pt_br: Para interagir com seus outros cofres, você precisa fazer upgrade de sua conta.
ro: Pentru a interacționa cu celelalte seifuri, trebuie să vă modificați tipul de cont.
ru: Чтобы взаимодействовать с другими хранилищами, вам нужно улучшить свой аккаунт.
sk: Pre prácu s ostatnými trezormi je potrebné svoj účet upgradovať.
sl: Za interakcijo z drugimi trezorji morate nadgraditi svoj račun.
sv: För att interagera med dina andra valv måste du uppgradera ditt konto.
tr: Diğer kasalarla etkileşime geçebilmek için abonelik tarifenizi yükseltmelisiniz.
uk: Щоб взаємодіяти з іншими сховищами, вам потрібно передплатити тарифний план.
vi: Để tương tác với các két sắt khác, bạn cần phải nâng cấp tài khoản của mình.
zh_hans: 要与其他保险库交互，您需要升级您的账户。
zh_hant: 要與其他保管庫交互，您需要升級您的帳戶。

source: To keep your personal email address hidden, you can create an alias contact that masks your address.
be: Вы можаце стварыць кантакт псеўданіма, які замаскіруе ваш адрас. Гэта дазволіць захаваць ваш персанальны адрас электроннай пошты схаваным.
ca: Per mantenir la vostra adreça electrònica personal oculta, podeu crear un contacte d'àlies que emmascari la vostra adreça.
cs: Chcete-li, aby vaše osobní e-mailová adresa zůstala skrytá, můžete si vytvořit alias kontaktu, který vaši adresu zamaskuje.
da: Hvis du vil holde din personlige e-mailadresse skjult, kan du oprette en alias-kontakt, der maskerer din adresse.
de: Um deine persönliche E-Mail-Adresse zu verbergen, kannst du einen Alias-Kontakt erstellen, der deine Adresse verschleiert.
el: Για να διατηρήσετε κρυφή την προσωπική σας διεύθυνση ηλεκτρονικού ταχυδρομείου, μπορείτε να δημιουργήσετε μια ψευδώνυμη επαφή που καλύπτει τη διεύθυνσή σας.
es: Para mantener la dirección de correo electrónico oculta, se puede crear un alias de contacto para enmascarar la dirección.
es_419: Para mantener la dirección de correo electrónico oculta, se puede crear un alias de contacto para enmascarar la dirección.
fi: Pitääksesi henkilökohtaisen sähköpostiosoitteesi piilossa voit luoda aliasyhteystiedon, joka naamioi osoitteesi.
fr: Pour masquer votre adresse e-mail personnelle, vous pouvez créer un alias qui la dissimule.
hu: Személyes e-mail címének elrejtése érdekében létrehozhat egy e-mail álnév névjegyet, amely elrejti a címét.
id: Untuk menjaga agar alamat email pribadi Anda tetap tersembunyi, Anda dapat membuat kontak alias yang menyamarkan alamat Anda.
it: Per mantenere il tuo indirizzo email nascosto, puoi creare un contatto alias che maschererà il tuo indirizzo
ja: 個人のアドレスを隠すために、アドレスを隠すためのエイリアス連絡先を作成できます。
ka: იმისათვის, რომ თქვენი პირადი ელფოსტის მისამართი დამალული დარჩეს, შეგიძლიათ, შექმნათ ფსევდონიმი კონტაქტი, რომელიც თქვენს მისამართს შენიღბავს.
ko: 개인 이메일을 비공개로 유지하려면 별칭 연락처를 만들어 보세요.
nb: Hvis du vil holde den personlige e-postadressen din skjult, kan du opprette en aliaskontakt som maskerer adressen din.
nl: Om uw persoonlijke e-mailadres verborgen te houden, kunt u een alias-contactpersoon maken die uw adres maskert.
pl: Aby ukryć osobisty adres e-mail, możesz utworzyć alias.
pt: Para manter o seu endereço de e-mail pessoal oculto, pode criar um alias de contacto para ocultar o seu endereço.
pt_br: Para manter seu endereço de e-mail pessoal oculto, você pode criar um contato alternativo que oculta seu endereço.
ro: Pentru a vă păstra adresa de e-mail personală ascunsă, puteți crea un alias de contact care vă maschează adresa.
ru: Чтобы скрыть свой личный адрес электронной почты, вы можете создать контакт псевдонима, который будет маскировать ваш адрес.
sk: Ak chcete, aby vaša osobná emailová adresa zostala skrytá, môžete si vytvoriť alias kontaktu, ktorý vašu adresu zamaskuje.
sv: För att hålla din personliga e-postadress dold kan du skapa en aliaskontakt som maskerar din adress.
tr: Kişisel e-posta adresinizi gizli tutmak için bir takma ad kişisi oluşturarak adresinizi gizleyebilirsiniz.
uk: Щоб приховати свою особисту електронну адресу, ви можете створити псевдонім контакту, який замаскує вашу адресу.
vi: Để giữ địa chỉ email cá nhân của bạn ẩn, bạn có thể tạo một liên hệ bí danh
zh_hans: 要隐藏您的个人电子邮件地址，您可以创建一个别名联系人来掩盖您的地址。
zh_hant: 為了隱藏您的個人電郵位址，您可以建立一個別名聯絡人以遮罩您的位址。

source: To mailbox
be: У паштовую скрыню
ca: A la bústia de correu
cs: Do e-mailové schránky
da: Til postkasse
de: Zum Postfach
el: Στο γραμματοκιβώτιο
es: Al buzón
es_419: Al buzón
fi: Postilaatikkoon
fr: Vers la messagerie
hu: Postafiókba
id: Ke kotak surat
it: Alla casella email
ja: メールボックスへ
ka: საფოსტო ყუთში
ko: 메일함으로
nb: Til postboks
nl: Naar mailbox
pl: Do skrzynki pocztowej
pt: Para a caixa de correio
pt_br: Para a caixa de correio
ro: Către contul de e-mail
ru: В почтовый ящик
sk: Do poštovej schránky
sv: Till brevlåda
tr: E-posta kutusuna
uk: До поштової скриньки
vi: Đến hộp thư
zh_hans: 转到邮箱
zh_hant: 至電郵信箱

source: Today
be: Сёння
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_419: Hoy
fi: Tänään
fr: Aujourd'hui
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ka: დღეს
ko: 오늘
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今日

source: Too many wrong attempts
be: Занадта шмат няправільных спроб
ca: Massa intents erronis
cs: Příliš mnoho špatných pokusů
da: For mange forkerte forsøg
de: Zu viele falsche Versuche
el: Πάρα πολλές λανθασμένες προσπάθειες
es: Ha habido demasiados intentos incorrectos.
es_419: Hubo demasiados intentos incorrectos.
fi: Liian monta epäonnistunutta yritystä
fr: Il y a eu trop de tentatives incorrectes.
hu: Túl sok hibás próbálkozás
id: Terlalu banyak percobaan yang salah
it: Troppi tentativi errati
ja: 試行の誤りが多すぎます
ka: ძალიან ბევრი არასწორი მცდელობა
ko: 너무 많은 시도입니다.
nb: For mange feilforsøk
nl: Te veel verkeerde pogingen
pl: Zbyt wiele nieudanych prób
pt: Ocorreu muitas tentativas incorretas.
pt_br: Muitas tentativas erradas
ro: Prea multe încercări greșite.
ru: Слишком много неудачных попыток
sk: Príliš veľa chybných pokusov
sv: För många felaktiga försök
tr: Çok fazla yanlış deneme yapıldı
uk: Забагато помилкових спроб
vi: Quá nhiều lần thử bị thất bại
zh_hans: 过多的错误尝试
zh_hant: 錯誤嘗試次數過多

source: TOTP copied
be: TOTP скапіяваны
ca: S'ha copiat el TOTP
cs: TOTP zkopírováno
da: TOTP kopieret
de: TOTP kopiert
el: Το TOTP αντιγράφηκε
es: Se ha copiado el TOTP.
es_419: TOTP copiado
fi: TOTP-koodi kopioitiin
fr: Le mot de passe à usage unique basé sur le temps (TOTP) a été copié.
hu: TOTP másolva
id: TOTP disalin
it: TOTP copiato
ja: TOTP をコピーしました
ka: TOTP დაკოპირდა
ko: TOTP 복사됨
nb: TOTP-kopiert
nl: TOTP gekopieerd
pl: Kod TOTP został skopiowany
pt: TOTP copiado
pt_br: TOTP copiado
ro: TOTP a fost copiat.
ru: TOTP скопирован
sk: TOTP skopírované
sl: TOTP kopiran
sv: TOTP kopierat
tr: Tek kullanımlık parola kopyalandı
uk: TOTP скопійовано
vi: Đã sao chép mã TOTP
zh_hans: TOTP 已复制
zh_hant: 已複製 TOTP 碼

source: Transfer aliases
be: Перадаць псеўданімы
ca: Transfereix els àlies
cs: Přenos aliasů
da: Overfør aliasser
de: Aliasse übertragen
el: Μεταφορά ψευδωνύμων
es: Transferir los alias
es_419: Transferir los alias
fi: Siirrä aliaksia
fr: Transférer les alias
hu: Álnevek áthelyezése
id: Transfer alias
it: Trasferisci alias
ja: エイリアスを転送
ka: ფსევდონიმების გადაცემა
ko: 별칭 이동
nb: Overfør aliaser
nl: Transfer aliassen
pl: Przenieś aliasy
pt: Transferir os aliases
pt_br: Transferir aliases
ro: Transferare aliasuri
ru: Перенос псевдонимов
sk: Presunúť aliasy
sl: Prenesi vzdevke
sv: Överför alias
tr: Takma adları aktar
uk: Перенести псевдоніми
vi: Chuyển bí danh
zh_hans: 转移别名
zh_hant: 轉移別名

source: Transfer and delete mailbox
be: Перадаць і выдаліць паштовую скрыню
ca: Transferirà i elimina la bústia de correu
cs: Přenos a smazání e-mailové schránky
da: Overfør og slet postkasse
de: Postfach übertragen und löschen
el: Μεταφορά και διαγραφή γραμματοκιβωτίου
es: Transferir y eliminar el buzón
es_419: Transferir y eliminar el buzón
fi: Siirrä ja poista postilaatikko
fr: Transférer et supprimer la messagerie
hu: Postafiók áthelyezése és törlése
id: Transfer dan hapus kotak surat
it: Trasferisci ed elimina la casella email
ja: メールボックスを転送して削除
ka: საფოსტო ყუთის გადაცემა და წაშლა
ko: 이동 및 메일함 삭제
nb: Overfør og slett postboks
nl: Overdracht en verwijder mailbox
pl: Przenieś i usuń skrzynkę pocztową
pt: Transferir e eliminar a caixa de correio
pt_br: Transferir e excluir a caixa de correio
ro: Transferare și ștergere cont e-mail
ru: Перенос и удаление почтового ящика
sk: Presunúť a vymazať poštovú schránku
sv: Överför och ta bort brevlåda
tr: Aktar ve e-posta kutusunu sil
uk: Перенести та видалити поштову скриньку
vi: Chuyển và xóa hộp thư
zh_hans: 转移并删除邮箱
zh_hant: 轉移並刪除電郵信箱

source: Transfer ownership
be: Перадаць права ўласнасці
ca: Transfereix la propietat
cs: Převést vlastnictví
da: Overfør ejerskab
de: Besitzer ändern
el: Μεταβίβαση κυριότητας
es: Transferir la propiedad
es_419: Transferir la propiedad
fi: Siirrä omistajuus
fr: Transférer la propriété
hu: Tulajdonjog átadása
id: Transfer kepemilikan
it: Trasferisci proprietà
ja: 所有権の移転
ka: მფლობელობის გადაცემა
ko: 소유권 이전
nb: Overfør eierskap
nl: Eigendom overdragen
pl: Zmień właściciela
pt: Transferir a propriedade
pt_br: Transferir a propriedade
ro: Schimbare proprietar
ru: Передать права владельца
sk: Previesť vlastníctvo
sl: Prenos lastništva
sv: Överför ägarskap
tr: Sahipliği aktar
uk: Передати право власності
vi: Chuyển quyền sở hữu
zh_hans: 转移所有权
zh_hant: 轉移所有權
